import React from "react";

export default (
	<>
		<h4>Калькулятор веса</h4>
		<p>
			Я калькулятор веса ваших утят. Я помогу вам рассчитать прибавки в весе и покажу сколько
			обычно весит утенок в этом возрасте.
		</p>
		<h4>Как я работаю:</h4>
		<p>
			Сначала, мне нужно узнать какого пола ваш утенок и когда он появился на свет.
			<br />
			Затем, мне нужны даты и веса, по которым можно рассчитать прибавки.
			<br />
			Не все родители успевают записывать веса своих утят точно по месяцам. Ничего страшного.
			Укажите любую дату и сколько весил ваш утенок в этот день, и я постараюсь рассчитать
			остальное за вас. <font>Начните с даты рождения!</font>
		</p>
	</>
);
